module.exports = {
  name       : 'phrases',
  accessError: [
    'Ты играешь с огнем',
    'Ты связываешься с силой, которую не в силах понять',
    'У тебя недостаточно прав для таких приколов',
    'Не шути со мной, парень',
    'Доступ запрещен',
  ],
  trollings: [
    '{name} воняет, притом жесска',
  ],
  compliments: [
    '{name} - симпампуля',
    '{name} - наше сокровище',
    '{name}, без тебя не увидеть нам солнца в зените',
    '{name}, ты для меня светлее солнца, дороже денег и важнее воздуха!',
    '{name} и не воняет вовсе',
    'Для дамы красивой,\nСкажу я слова:\nВы просто богиня,\nВы всё для меня!',
  ],
};
